[
  {
    "id": 1,
    "text": "Ahdistus on tilapäisenä tunteena täysin normaalia. Jokainen ihminen kokee jossakin elämänsä vaiheessa ahdistusta. Yleensä ahdistukselle löytyy jokin syy - esimerkiksi pitkään jatkunut stressi tai se, että elämässä tapahtuu liikaa asioita yhdellä kertaa. "
  },
  {
    "id": 2,
    "text": "Ahdistuksen tarkoitus on auttaa ihmistä välttämään vaarallisia tilanteita ja toimimaan ripeästi ja tehokkaasti. Elimistö on tällöin kiihtymystilassa, mikä voi tuntua myös kehossa mm. sydämentykytyksenä, huimauksena, vapinana ja hikoiluna. Ahdistuksen tunne voi kuitenkin “jäädä päälle”, vaikkei sille olisi ulkoista syytä, tai se voi olla kohteeseen nähden liian voimakasta. Tällöin ahdistus aiheuttaa tuskaa ja haittaa päivittäistä elämää. Myös paniikki liittyy läheisesti ahdistukseen. "
  },
  {
    "id": 3,
    "text": "Ahdistus kertoo, että kestokykymme on ylittynyt, ja tarvitsemme joko ympäristön muutosta tai erilaisia keinoja, joilla käsitellä kokemuksiamme. Ahdistusta aiheuttavan tilanteet tai ihmisen kohtaaminen tietoisesti, itseä kuunnellen ja omaa kokemusta kunnioittaen, voi katkaista ahdistuksen noidankehän. Elämässä on myös kausia, jolloin olemme alttiita ahdistukselle ja vaatimukset ulkopuolelta ovat korkealla. Tällöin on hyvä tietoisesti lisätä hyvinvointiamme tukevia aineksia elämässä. "
  },
  {
    "id": 4,
    "text": "Ahdistuksesta kärsivän tulisi välttää:"
  },
  {
    "id": 5,
    "text": "*Kahvia, energiajuomia, kolajuomia ym. Piristeitä sisältäviä juomia. Keho on jo valmiiksi ylivirittynyt ja kofeiini pahentaa tilannetta. Suositus on, että kaksi kuppia olisi maksimipäiväannos. "
  },
  {
    "id": 6,
    "text": "*Alkoholia ja muita päihteitä"
  },
  {
    "id": 7,
    "text": "*Tupakointia joka pidemmän päälle altistaa ahdistukselle."
  },

  {
    "id": 8,
    "text": "Pidä huolta kehostasi! Terveet elämäntavat, kuten terveellinen ruokailu (älä jätä aterioita väliin!), liikunta, normaali päivärytmi ja riittävät yöunet tasapainottavat niin kehoa kuin mieltä. "
  }
]
